#살인마 퍽을 여기에 입력.

killer = '가차없는공격', '강철의 손아귀', '거대한 신전', '격렬한 중얼거림', '기만', '비참함', '사슴 사냥꾼', '속삭임', '어둠 속의 첩자', '주술:사냥의 전율', '주술:피할 수 없는 죽음', '악독한 도살자', '천식', '사망 공포증', '간호사의 소명', '주술:제 3의 봉인', '주술:파멸', '주술:삼켜지는 희망', '압도적인 존재감', '감시와 학대', '과중전', '맹수', '텃세', '주술:사냥꾼의 자장가','불안한 존재', '짐승같은 힘', '동요', '포식자', '집요한 사냥개', '그림자의 피조물', '인내심', '빛의 피조물', '땜장이', '속임수', '광대 공포증', '깜짝 상자', '가장 좋은 것은 마지막에', '먹이 농락', '꺼져 가는 빛', '때려눕히기', '바비큐&칠리', '프랭클린의 죽음', '격분', '피의 교도관', '나를 기억하나', '집행인의 손재주', '감시', '선택하라', '분노의 영혼', '주술:원혼이 깃든 대지', '원한', '불협화음', '미친 투지', '고문', '부정한 개입', '전염성 공포', '어둠의 헌신', '밝은 귀', '전율의 기쁨', '은밀한 추격', '서지', '마인드 브레이커', '잔혹한 속박', '잔심전술', '피의 메아리', '천벌'

#생존자 퍽을 여기에 입력.

surviver = '경량화','데자뷰','등골이 오싹해','미끈한 고기','불길한 예감','아무도 버려두지 않아','약탈자의 본능','어두운 감각','우린 해낼거야','이런 일이 일어나다니','작은 사냥감','동질감','회복력','희망','유대감','자기 증명','리더','빠르고 조용하게','전력 질주','아드레날린','공감','식물학 지식','자가 치료','굳건한 의지','차분한 영혼','공작원','균형잡힌 착지','세련된 회피','노련함','통찰력','판돈 올리기','비장의 패','기술자','유연함','기민함','우린 영원히 살거야','죽기살기','신경 쓰지 마','나와 함께 춤을','기회의 창','폭발','홀로 남겨진 자','빌려온 시간','불굴','유일한 생존자','집착의 대상','결정적인 일격','정신 차려!','약제학','불침번','집념','형사의 직감','잠복 근무', '교란', '구조', '독학자', '부수기', '갱생 지도', '뒤틀림', '연대', '침착', '정면충돌', '슬리퍼', '재정비', '남자의 패기', '베이비시터', '동료애', '새로운 활력', '함께라면 더 좋지', '시선 고정', '내면의 힘', '행운', '필요하다면 무엇이든', '탈출'
